<?php


return [
    'menu_main' => 'Главная',
    'menu_about' => 'О нас',
    'menu_vek' => 'ВИЭ в Казахстане',
    'menu_vek_about' => 'Об отрасли ВИЭ',
    'menu_vek_law' => 'Законодательство',
    'menu_vek_material' => 'Материалы',
    'menu_news' => 'Новости',
    'menu_news_new' => 'Новости',
    'menu_news_smi' => 'СМИ о Нас',
    'menu_event' => 'Мероприятия',
    'menu_press' => 'Пресс-Центр',
    'menu_contact' => 'Контакты',

    'slider_const' => 'Единая площадка для казахстанских и международных игроков в отрасли зеленой энергетики',
    'task' => 'Деятельность Ассоциации / Ключевые задачи',
    'partners' => 'Члены Ассоциации и аккредитованные наблюдатели, партнеры',
    'board_of_trust' => 'Попечительский совет',
    'board_of_director' => 'Совет директоров',
    'management' => 'Руководство',
    'documents' => 'Документы ассоциации',
    'journal' => 'Журнал Ассоциации',
    'join_to_association' => 'Вступить в ассоциацию',
    'join_message_1' => 'Изучить внутренние <a download href="/docs.zip">документы</a> Ассоциации ВИЭ «Qazaq Green» <br>и заполнить форму Заявления о вступлении в членство.',
    'join_message_2' => 'Направить подписанное уполномоченным лицом Заявление на Info@spaq.kz.',
    'join_message_3' => 'Получить уведомление о решении Совете Директоров Ассоциации ВИЭ «Qazaq Green».',

    'address' => 'Адрес',
    'btn_more' => 'Подробнее',
    'btn_more_ass' => 'Подробнее об Ассоциации',
    'footer_text' => 'Объединение юридических лиц <br> «Ассоциация ВИЭ «Qazaq Green»',
    'footer_address' => 'ул. Сыганак 43, 010000, <br> бизнес-центр «Ансар», <br> г. Нур-Султан, Республика Казахстан',
    'law' => 'Законодательство',
    'law_materials' => 'НОРМАТИВНЫЕ ПРАВОВЫЕ АКТЫ',
    'title_journals' => 'Название журнала/сайта',
    'published' => 'Опубликовано',
    'date_event' => 'Дата проведения'
];
